<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Login Language Lines
    |--------------------------------------------------------------------------
    |
    | This languages keys used in login page 
    |
    */

    'control_panel'     => 'لوحة التحكم',
    'login'             => 'تسجيل الدخول',
    'email'             => 'البريد الالكترونى',
    'password'          => 'كلمة السر',
    'remember'          => 'تذكرنى',
    'forget_password'   => 'نسيت كلمة السر؟',

];
